{
    "quotes": [
        {
            "quote": "Cuối con đường ai đang chờ tôi? Con đường không tận cùng.",
            "author": "Tuổi xuân tàn khốc – Kẹo (Miên Miên)"
        },
        {
            "quote": "Tình yêu vĩ đại nhất cũng có thể lụi tàn.",
            "author": "Cuốn theo chiều gió (Margaret Mitchell)"
        },
        {
            "quote": "Một số nhà văn tin rằng kể cốt truyện ra trước khi viết sẽ làm nó cũ xì đi. Họ sẽ thấy nó mệt mỏi, nhàm chán trước khi kịp viết ra giấy.",
            "author": "Bản năng gốc (Richard Osborne)"
        },
        {
            "quote": "“Một lá thư không chỉ được truyền đạt bằng các con chữ. Một lá thư, giống như một cuốn sách, có thể đọc được bằng cách ngửi, sờ mó, vuốt ve. Vì thế người thông minh sẽ nói, “Vậy tiếp tục đi, đọc coi thư nói gì với bạn!” trong khi kẻ chậm hiểu sẽ nói, “Vậy tiếp đi, đọc coi hắn viết gì trong đó!”",
            "author": "Tên tôi là Đỏ (Orhan Pamuk)."
        },
        {
            "quote": "“Nỗi cô đơn dạy con người ta biết yêu.”",
            "author": "Bảo bối Thượng Hải (Vệ Tuệ)."
        },
        {
            "quote": "“Đời người chỉ sống có một lần. Phải sống sao cho khỏi xót xa ân hận vì những năm tháng đã sống hoài sống phí…”",
            "author": "Thép đã tôi thế đấy (Nikolai Alexeevich Ostrovsky)"
        },
        {
            "quote": "“Tôi thích được cộng tác với những người đã tạo ra những tác phẩm mình yêu thích, nhưng đôi khi tôi cảm thấy rất lạ, như thể mình và họ đang nhìn thấu tâm can nhau, nhắc nhau về một lời hứa. Ước hẹn thuở xa xưa.”",
            "author": "Xoắn Ốc (Banana Yoshimoto)"
        },
        {
            "quote": "“Sao lại không nhỉ? Tôi trả lời. Tạm quên đi nỗi buồn mãi tiếp diễn chừng nào ta còn đang sống, quên đi rằng nó sẽ chẳng bao giờ chấm dứt…”",
            "author": "Máu và nước (Banana Yoshimoto)"
        },
        {
            "quote": "“Hàm thiếc ngựa không lách cách, những kỵ sĩ ngồi ngay lưng trên yên, hoàn toàn câm lặng. Gió thổi tung bay những mái tóc, những tấm áo choàng, những bờm ngựa, và trên đỉnh đầu họ rực sáng một ngôi sao cô đơn.”",
            "author": "Đội săn của quốc vương Xtac (Vladimir Korotkevich)"
        },
        {
            "quote": "“Có ngày nào lại không phải là một giấc mơ.”",
            "author": "Búp bê Bắc Kinh (Xuân Thụ)"
        },
        {
            "quote": "“Tôi mơ. Đôi khi tôi nghĩ đó là điều đúng duy nhất cần làm. Mơ tức là sống trong thế giới của những giấc mơ, Sumire đã nói vậy. Nhưng việc đó không kéo dài được lâu. Sự tỉnh táo luôn luôn đến đưa tôi về.”",
            "author": "Người tình Sputnik (Haruki Murakami)"
        },
        {
            "quote": "“Tôi là ai trong thế giới này?”",
            "author": "Người tình Sputnik (Haruki Murakami)"
        },
        {
            "quote": "“Sự hiểu biết chẳng là gì ngoài tổng số những sự hiểu nhầm của chúng ta” –Người tình Sputnik (Haruki Murakami)",
            "author": "“Ngươi không phải là một thợ săn. Dân chúng làng El Idilio thường nói tới ngươi như là thợ săn, nhưng ngươi luôn nói đó không phải là sự thực, bởi vì thợ săn giết thú để chiến thắng nỗi lo sợ.”"
        },
        {
            "quote": "Một ông già đọc tiểu thuyết tình yêu (Luis Sepúlveda)",
            "author": "“Xé một cuốn sách như vậy thật đáng tiếc. Bác là một con người khôn ngoan và thực tế, nhưng đối với thơ ca, bác cũng chỉ hiểu biết đại khái như cái sọt này mà thôi !"
        },
        {
            "quote": "Nói như thế cũng khá vô lễ, nhất là đối với cái sọt,…",
            "author": "Con quỷ sứ của ông hàng tạp hóa” ( tuyển tập truyện cổ Andersen Hans Christian Andersen )"
        },
        {
            "quote": "“Tôi cứ  ngỡ thiên thần không bao giờ chết…”",
            "author": "Cô đơn trên mạng (Janusz Leon Wisniewski)"
        },
        {
            "quote": "“Come at once if convenient, if inconvenient come all the same”",
            "author": "Sherlock Holmes (Conan Doyle)"
        },
        {
            "quote": "“Châu Âu là một cái hang chuột, chưa bao giờ ở châu âu có những đế quốc vĩ đại và những cuộc cách mạng vĩ đại như ở phương đông”.",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "“Chúng ta đã dành cho con sự chăm sóc mà không hề nghĩ tới việc biến con thành một con mèo. Chúng ta yêu con như yêu một con hải âu. Thật dễ dàng để chấp nhận và yêu thương một kẻ nào đó giống mình, nhưng để yêu thương ai đó khác mình thực sự rất khó, và con đã giúp chúng ta làm được điều đó.”",
            "author": "Chuyện một con mèo dạy hải âu bay (Luis Sepúlveda)"
        },
        {
            "quote": "“Chiến tranh là cách săn mồi để ăn của một quốc gia.”",
            "author": "Bài học của lịch sử (Will Durant)"
        },
        {
            "quote": "“Platon nói, không nên cho người trẻ học triết lý quá sớm. Vì họ sẽ quen thói hồ nghi, cãi cọ… như những con chó con cắn xé miếng vải trong trò chơi của chúng.”",
            "author": "Câu chuyện triết học (Will Durant)"
        },
        {
            "quote": "“Alexnadre hi vọng rằng tư tưởng Hy Lạp cũng như hàng hóa Hy Lạp sẽ theo chân đội quân hùng mạnh của ông tỏa đi khắp thế giới. Chung quy, đấy chỉ là một sự tưởng tượng của tuổi trẻ khi cho rằng một nền văn minh thiếu trưởng thành và không bền vững như nền văn minh Hy Lạp lại có thể đè đầu cưỡi cổ một nền văn minh rộng lớn hơn, có gốc rễ sâu xa hơn như nền văn minh Á Đông.”",
            "author": "Câu chuyện triết học (Will Durant)"
        },
        {
            "quote": "“Một nền dân chủ sụp đổ khi nó quá dân chủ.”",
            "author": "Câu chuyện triết học (Will Durant)"
        },
        {
            "quote": "“Một người chủ hòa yên lặng cũng cần rất nhiều can đảm.”",
            "author": "Câu chuyện triết học (Will Durant)"
        },
        {
            "quote": "“Chủ trương ruột của Stalin là “kẹp cứng vết thương cho mau lên da non” để bộ máy nhà nước phải làm hụt hơi, làm không ngừng nghỉ cho suy yếu khỏi cất đầu nổi!”",
            "author": "Quần đảongục tù (Aleksandr Isayevich Solzhenitsyn)"
        },
        {
            "quote": "“…Tất cả chúng ta đều là con cháu của các ngôi sao!”",
            "author": "Geogre’s secret key to the universe (Lucy & Stephen Hawking)"
        },
        {
            "quote": "“… Người hạnh phúc nên người muốn đem lại tươi vui và tốt lành cho những người xung quanh. Chỉ những kẻ bất hạnh mới ăn cắp, đánh nhau và giết nhau.”",
            "author": "Những người bóng dài/ Top of the world ( Hans Ruesch)."
        },
        {
            "quote": "““Xưa nay chiến tranh nổ ra cũng chỉ vì miếng ăn. Mặc dù người ta luôn tìm cách che lấp đi bằng những điều cao cả.”",
            "author": "Tôi là Bêtô (Nguyễn Nhật Ánh)"
        },
        {
            "quote": "“Các bậc cao tuổi thường nghĩ chán rồi mới làm. Cũng có thể nghĩ chán rồi chả thèm làm gì hết. Còn ở tuổi của hắn, và của tôi nữa, muốn làm gì là làm ngay. Rồi sau đó mới ngồi ngẫm nghĩ tại sao mình lại làm thế, thường là trong đớn đau và dằn vặt. Để rồi lại quên rất nhanh, thiệt là may. Vì đó là tính bồng bột, người ta nói thế và tôi cũng tin như thế. Cũng như tôi tin rằng đó không chỉ là tính cách của tuổi trẻ, mà còn là phẩm chất của các nhà thơ và các nhà cách mạng.”",
            "author": "Tôi là Bêtô (Nguyễn Nhật Ánh)"
        },
        {
            "quote": "“Quá trẻ thì không thể hiểu được rằng ước mơ đôi khi không phải là điều nhất định phải thực hiện cho bằng được, hơn nữa có thể là điệu người ta không có khả năng thực hiện trong suốt cuộc đời mình. Một ngày nào đó bạn sẽ nhận ra ý nghĩa của ước mơ không phải là ở chỗ nó có phù hợp với khả năng thực tế hay không. Điều quan trọng là nó cho phép bạn sống thêm một cuộc đời nữa với cảm xúc của riêng bạn, trong một thế giới mà bạn có thể hóa thân một cách hồn nhiên nhất vào đấng toàn năng.”",
            "author": "Tôi là Bêtô (Nguyễn Nhật Ánh)"
        },
        {
            "quote": "“Nhưng cô đơn là sự tối cần của người viết, nó là một điều kiện hàng đầu của nhà văn. Không một người viết hay nào tôi biết mà không cô đơn. Không một thần tượng văn chương nào của tôi mà không bị cô đơn dày vò. Và để chạy trốn nỗi cô đơn trong giao tiếp đơn thuần mặt nhìn mặt, tay nắm tay, việc viết văn đã dẫn tôi đến sự cô đơn khác, đó là ở giữa đám đông mà họ không thấy tôi, hoặc họ thấy một cái gì đó giống tôi, họ tưởng là tôi, nhưng tôi đang đứng ở một chỗ khác, một mình, chờ một nhịp tim đồng cảm. Khi người ta bằng mọi cách chạy trốn sự cô đơn thì tôi, và những đồng nghiệp của tôi lại nuôi cô đơn, cho nó ăn để duy trì sự cô đơn tồn tại trong người mình cho cái gọi là sáng tạo văn chương.”",
            "author": "Biển của mỗi người (Nguyễn Ngọc Tư)"
        },
        {
            "quote": "“Sự quyền biến sâu thẳm của công việc viết văn khiến tôi có những giấc mơ dại dột của riêng mình và khi tỉnh dậy, tôi luôn thấy mình lớn lên.”",
            "author": "Biển của mỗi người (Nguyễn Ngọc Tư)"
        },
        {
            "quote": "“Niềm tin trọn vẹn chỉ tới với nhà văn khi nào anh ta tin chắc rằng lương tâm mình không có gì trái ngược với lương tâm của những người xung quanh.”",
            "author": "Saltykov Sedrin"
        },
        {
            "quote": "“Sự trùng hợp. Trong công việc cửa chúng ta, không có cái thứ đó. Nó thường báo hiệu sự nguy hiểm. Nếu anh cứ luôn gặp một người, hoặc phát hiện vẫn chiếc xe ấy khi anh đang hoạt động, hãy che lấy cái mông mình. Có thể anh đang gặp rắc rối đó.”",
            "author": "Âm mưu ngày tận thế (Sydney Sheldon)"
        },
        {
            "quote": "“Tôi đã từng viết về những người không quan tâm đến tiền bạc nhưng tôi chưa bao giờ nghĩ mình sẽ gặp người như vậy. Vì vậy tôi đi đến kết luận liêm khiết là điều rất khó khăn. Những người mà cuộc sống không được cân bằng bởi việc yêu tiền một cách lành mạnh thường phải chịu đựng nỗi ám ảnh kinh hoàng với bản tính chính trực trong con người họ”",
            "author": "The Thirteenth Tale (Diane Setterfield)"
        },
        {
            "quote": "“Những thứ vào miệng con người không độc hại xấu xa. Xấu xa, đọc hại là những thứ từ miệng họ tuôn ra”",
            "author": "Trích lời nhà giả kim trong The Alchemist (Paulo Coelho)"
        },
        {
            "quote": "“Những kỷ niệm đẹp thực sự bao giờ cũng sống và toả sáng một cách bền bỉ. Chúng sẽ cất lên những tiếng thở xót xa sau mỗi lần thời gian trôi chảy.”",
            "author": "Kitchen (Banana Yoshimoto)"
        },
        {
            "quote": "“Tại đất nước này người ta không tôn trọng buổi sáng. Họ tỉnh giấc rất đột ngột bằng cách đặt chuông báo thức, nó cắt ngang giấc ngủ của họ như một nhát chém và rồi sau đó thì cứ cuống cuồng lên. Anh có thể nói cho tôi một ngày bắt đầu bằng một hành động bạo lực như thế sẽ đi đến đâu? Điều gì sẽ xảy đến với những người có đồng hồ báo thức đều đặn hàng ngày giống như một cú điện giật như thế? Hàng ngày họ sẽ quen với bạo lực và hàng ngày họ sẽ chối bỏ niềm vui.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        },
        {
            "quote": "“Quyến rũ một người phụ nữ là ở trong tầm tay một kẻ ngu ngốc vớ vẩn nào đó. Nhưng còn phải biết thoát khỏi cô ta nữa, điều này đòi hỏi phải là một người đàn ông chín chắn.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        },
        {
            "quote": "“Ông có biết ở trần gian này ai ghét phụ nữ nhất không? Là phụ nữ.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        },
        {
            "quote": "“Phần lớn con người tiến hoá trong một môi trường diễm tình giữa gia đình và công việc của mình… Họ sống ở một lãnh thổ hiền hoà nằm ngoài cái xấu và cái tốt. Họ bị chấn động thực lòng trước cảnh một người khác giết người. Nhưng cùng lúc đó chỉ cần bước ra ngoài lãnh thổ êm đềm đó là họ trở thành những tên sát nhân mà không biết tại sao.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        },
        {
            "quote": "“… ước muốn trả thù chỉ là một ước muốn nảy ra từ sự thiếu công lý.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        },
        {
            "quote": "“Tình yêu bao giờ cũng mang những nét của sự thù hận.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        },
        {
            "quote": "“Ý thức được yêu tách người phụ nữ khỏi bầy đàn của mình.”",
            "author": "Điệu Valse giã từ (Milan Kundera)"
        }
    ]
}
